{
  "text_1F92gF": "<span>Um dispositivo para coletar todas as informações do seu campo sem voce precisar sair do conforto de casa\n</span>",
  "text_ClIvEK": "<span>Sobre nós\n</span>",
  "text_STOXRJ": "<span><span>O projeto U.M.C.A.D. foi desenvolvido com o objetivo de facilitar a comunicação entre o meio rural e o meio urbano por meio de tecnologia acessível e eficiente.\n  </span>\n  <br />\n  <span>Utilizando um transmissor compacto e de fácil manuseio, é possível obter dados importantes do ambiente em tempo real. Ao posicionar o dispositivo em um local desejado, ele realiza medições como:\n  </span>\n  <br />\n  <span>• presença de gases que podem causar queimadas ou prejudicar plantas e seres humanos,\n  </span>\n  <br />\n  <span>• detecção de chuva,\n  </span>\n  <br />\n  <span>• umidade do ar e do solo,\n  </span>\n  <br />\n  <span>• além da temperatura local.\n  </span>\n  <br />\n  <span>Essas informações podem ser consultadas diretamente no local ou enviadas automaticamente para um receptor com alcance de até 1 km de distância. Todos os dados coletados são reunidos em uma única plataforma: um site intuitivo, que pode ser acessado de qualquer lugar, facilitando o monitoramento remoto.\n  </span>\n  <br />\n  <span>U.M.C.A.D. é a união entre tecnologia, praticidade e conectividade para melhorar o cuidado com o campo, mesmo à distância.\n  </span>\n</span>",
  "text_Uq_f2g": "<span>Visualize a informações de seu campo sem precisar abaixar nada, é sem sair do conforto de sua casa.\n</span>",
  "text_Z8dJN7": "<span>Oque é o U.M.C.A.D.?\n</span>",
  "text_ZNr3Qm": "<span>Registrar-se\n</span>",
  "text_aGhfe-": "<span><span>Somos os idealizadores do projeto U.M.C.A.D., unidos pela vontade de inovar e criar soluções práticas para o dia a dia.\n  </span>\n  <br />\n  <span>Cada integrante teve um papel essencial na construção do projeto:\n  </span>\n  <br />\n  <span>• Marcos Vinícius foi o cérebro por trás da programação dos dispositivos, garantindo que a parte técnica funcionasse com precisão.\n  </span>\n  <br />\n  <span>• Miguel Augusto cuidou do site com dedicação, desenvolvendo tanto sua estrutura quanto o design visual, pensando na melhor experiência para o usuário.\n  </span>\n  <br />\n  <span>• Júlio César assumiu a função de coordenador do grupo e também contribuiu diretamente na montagem e no funcionamento da parte eletrônica.\n  </span>\n  <br />\n  <span>• Andrey Aparecida teve papel fundamental nas apresentações do projeto e no suporte à gestão, ajudando a manter tudo organizado e bem representado.\n  </span>\n  <br />\n  <span>Juntos, fazemos nossas habilidades de transformar ideias em realidade.\n  </span>\n</span>",
  "text_bhA2WP": "<span>Quem nos somos?\n</span>",
  "text_eIZ1T9": "<span>Login\n</span>",
  "text_lQJWLZ": "<span>Acesse aqui os dados de seu campo\n</span>",
  "text_wkHIKN": "<span>Saiba mais\n</span>"
}